/*  Class = "NSMenuItem"; title = "Duplicate Connection Tab"; ObjectID = "1186";  */
"Duplicate Connection Tab" = "Диблировать вкладку соединения";

/*  Class = "NSMenuItem"; title = "New Connection Tab"; ObjectID = "1086";  */
"New Connection Tab" = "Новая вкладка соединения";

/*  Class = "NSMenuItem"; title = "Bundles"; ObjectID = "1178";  */
/*  Class = "NSMenu"; title = "Bundles"; ObjectID = "1179";  */
"Bundles" = "Пакеты";

/*  Class = "NSMenuItem"; title = "New Connection Window"; ObjectID = "82";  */
"New Connection Window" = "Новое окно соединения";

/*  Class = "NSMenuItem"; title = "Open Database in New Tab"; ObjectID = "1189";  */
"Open Database in New Tab" = "Открыть базу данных в новой вкладке";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the current connection tab"; ObjectID = "1186";  */
"Duplicate the current connection tab" = "Диблировать текущую вкладку соединения";

/*  Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5";  */
"Bring All to Front" = "Все окна – на передний план";

/*  Class = "NSMenuItem"; title = "Window"; ObjectID = "19";  */
/*  Class = "NSMenu"; title = "Window"; ObjectID = "24";  */
"Window" = "Окно";

/*  Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23";  */
"Minimize" = "Свернуть";

/*  Class = "NSMenuItem"; title = "About Sequel Pro"; ObjectID = "58";  */
"About Sequel Pro" = "О программе Sequel Pro";

/*  Class = "NSMenuItem"; title = "Close"; ObjectID = "73";  */
"Close" = "Закрыть";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line down"; ObjectID = "1171";  */
"Move the current line or the selected lines one line down" = "Переместить текущую или выделенные строки вниз";

/*  Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77";  */
"Page Setup..." = "Настройки страницы...";

/*  Class = "NSMenuItem"; title = "Print..."; ObjectID = "78";  */
"Print..." = "Напечатать…";

/*  Class = "NSMenu"; title = "File"; ObjectID = "81";  */
/*  Class = "NSMenuItem"; title = "File"; ObjectID = "83";  */
"File" = "Файл";

/*  Class = "NSMenuItem"; title = "Help"; ObjectID = "103";  */
/*  Class = "NSMenu"; title = "Help"; ObjectID = "106";  */
"Help" = "Справка";

/*  Class = "NSMenuItem"; title = "Sequel Pro Help"; ObjectID = "111";  */
"Sequel Pro Help" = "Справка по Sequel Pro";

/*  Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "129";  */
"Preferences..." = "Настройки…";

/*  Class = "NSMenu"; title = "Services"; ObjectID = "130";  */
/*  Class = "NSMenuItem"; title = "Services"; ObjectID = "131";  */
"Services" = "Службы";

/*  Class = "NSMenuItem"; title = "Hide Sequel Pro"; ObjectID = "134";  */
"Hide Sequel Pro" = "Скрыть Sequel Pro";

/*  Class = "NSMenuItem"; title = "Quit Sequel Pro"; ObjectID = "136";  */
"Quit Sequel Pro" = "Завершить Sequel Pro";

/*  Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145";  */
"Hide Others" = "Скрыть остальные";

/*  Class = "NSMenuItem"; title = "Show All"; ObjectID = "150";  */
"Show All" = "Показать все";

/*  Class = "NSMenuItem"; title = "Find..."; ObjectID = "154";  */
"Find..." = "Найти...";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "157";  */
"Copy" = "Копировать";

/*  Class = "NSMenuItem"; title = "Undo"; ObjectID = "158";  */
"Undo" = "Отменить";

/*  Class = "NSMenu"; title = "Find"; ObjectID = "159";  */
/*  Class = "NSMenuItem"; title = "Find"; ObjectID = "168";  */
"Find" = "Найти";

/*  Class = "NSMenuItem"; title = "Cut"; ObjectID = "160";  */
"Cut" = "Вырезать";

/*  Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161";  */
"Use Selection for Find" = "Использовать выбранное для поиска";

/*  Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162";  */
"Find Previous" = "Найти предыдущее";

/*  Class = "NSMenuItem"; title = "Edit"; ObjectID = "163";  */
/*  Class = "NSMenu"; title = "Edit"; ObjectID = "169";  */
"Edit" = "Правка";

/*  Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167";  */
"Find Next" = "Найти следующее";

/*  Class = "NSMenuItem"; title = "Paste"; ObjectID = "171";  */
"Paste" = "Вставить";

/*  Class = "NSMenuItem"; title = "Redo"; ObjectID = "173";  */
"Redo" = "Повторить";

/*  Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184";  */
/*  Class = "NSMenu"; title = "Spelling"; ObjectID = "185";  */
"Spelling" = "Правописание";

/*  Class = "NSMenuItem"; title = "Spelling..."; ObjectID = "187";  */
"Spelling..." = "Правописание...";

/*  Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189";  */
"Check Spelling" = "Проверить правописание";

/*  Class = "NSMenuItem"; title = "Check Spelling As You Type"; ObjectID = "191";  */
"Check Spelling As You Type" = "Проверять правописание при наборе";

/*  Class = "NSMenuItem"; title = "Import…"; ObjectID = "369";  */
"Import…" = "Импорт…";

/*  Class = "NSMenuItem"; title = "Make a Donation..."; ObjectID = "438";  */
"Make a Donation..." = "Сделать пожертвование…";

/*  Class = "NSMenuItem"; title = "View"; ObjectID = "496";  */
/*  Class = "NSMenu"; title = "View"; ObjectID = "498";  */
"View" = "Вид";

/*  Class = "NSMenuItem"; title = "Table Structure"; ObjectID = "497";  */
"Table Structure" = "Структура таблицы";

/*  Class = "NSMenuItem"; title = "Table Content"; ObjectID = "499";  */
"Table Content" = "Содержимое таблицы";

/*  Class = "NSMenuItem"; title = "Custom Query"; ObjectID = "500";  */
"Custom Query" = "Редактор запросов";

/*  Class = "NSMenuItem"; title = "Table Info"; ObjectID = "504";  */
"Table Info" = "Информация о таблице";

/*  Class = "NSMenuItem"; title = "Visit Website..."; ObjectID = "516";  */
"Visit Website..." = "Посетить сайт…";

/*  Class = "NSMenuItem"; title = "Online Help"; ObjectID = "518";  */
"Online Help" = "Справка (на сайте)";

/*  Class = "NSMenuItem"; title = "Database"; ObjectID = "627";  */
/*  Class = "NSMenu"; title = "Database"; ObjectID = "628";  */
"Database" = "База данных";

/*  Class = "NSMenuItem"; title = "Add Database..."; ObjectID = "629";  */
"Add Database..." = "Добавить базу данных…";

/*  Class = "NSMenuItem"; title = "Delete Database..."; ObjectID = "631";  */
"Delete Database..." = "Удалить базу данных…";

/*  Class = "NSMenuItem"; title = "Refresh Databases"; ObjectID = "633";  */
"Refresh Databases" = "Обновить список баз данных";

/*  Class = "NSMenu"; title = "View Using Encoding"; ObjectID = "635";  */
/*  Class = "NSMenuItem"; title = "View Using Encoding"; ObjectID = "658";  */
"View Using Encoding" = "Кодировка соединения";

/*  Class = "NSMenuItem"; title = "ISO Latin 2 (latin2)"; ObjectID = "637";  */
"ISO Latin 2 (latin2)" = "ISO Latin 2 (latin2)";

/*  Class = "NSMenuItem"; title = "US ASCII (ascii)"; ObjectID = "638";  */
"US ASCII (ascii)" = "US ASCII (ascii)";

/*  Class = "NSMenuItem"; title = "Windows Cyrillic (cp1251)"; ObjectID = "639";  */
"Windows Cyrillic (cp1251)" = "Windows Кирилица (cp1251)";

/*  Class = "NSMenuItem"; title = "Windows Latin 2 (cp1250)"; ObjectID = "640";  */
"Windows Latin 2 (cp1250)" = "Windows Центральноевропейская (cp1250)";

/*  Class = "NSMenuItem"; title = "Mac Roman (macroman)"; ObjectID = "641";  */
"Mac Roman (macroman)" = "Mac Roman (macroman)";

/*  Class = "NSMenuItem"; title = "ISO Turkish (latin5)"; ObjectID = "643";  */
"ISO Turkish (latin5)" = "ISO Турецкая (latin5)";

/*  Class = "NSMenuItem"; title = "ISO Greek (greek)"; ObjectID = "644";  */
"ISO Greek (greek)" = "ISO Греческая (greek)";

/*  Class = "NSMenuItem"; title = "Shift-JIS Japanese (sjis)"; ObjectID = "645";  */
"Shift-JIS Japanese (sjis)" = "Shift-JIS Японская (sjis)";

/*  Class = "NSMenuItem"; title = "EUC-JP Japanese (ujis)"; ObjectID = "646";  */
"EUC-JP Japanese (ujis)" = "EUC-JP Японская (ujis)";

/*  Class = "NSMenuItem"; title = "ISO Latin 1 (latin1)"; ObjectID = "648";  */
"ISO Latin 1 (latin1)" = "ISO Latin 1 (latin1)";

/*  Class = "NSMenuItem"; title = "UCS-2 Unicode (ucs2)"; ObjectID = "649";  */
"UCS-2 Unicode (ucs2)" = "UCS-2 Юникод (ucs2)";

/*  Class = "NSMenuItem"; title = "Windows Arabic (cp1256)"; ObjectID = "653";  */
"Windows Arabic (cp1256)" = "Windows Арабская (cp1256)";

/*  Class = "NSMenuItem"; title = "ISO Hebrew (hebrew)"; ObjectID = "654";  */
"ISO Hebrew (hebrew)" = "ISO Иврит (hebrew)";

/*  Class = "NSMenuItem"; title = "Windows Baltic (cp1257)"; ObjectID = "656";  */
"Windows Baltic (cp1257)" = "Windows Балтийская (cp1257)";

/*  Class = "NSMenuItem"; title = "Big5 Traditional Chinese (big5)"; ObjectID = "657";  */
"Big5 Traditional Chinese (big5)" = "Big5 Китайская традиционная (big5)";

/*  Class = "NSMenuItem"; title = "Table"; ObjectID = "757";  */
/*  Class = "NSMenu"; title = "Table"; ObjectID = "758";  */
"Table" = "Таблица";

/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "759";  */
"Copy Create Table Syntax" = "Скопировать запрос создания таблицы";

/*  Class = "NSMenuItem"; title = "Check Table"; ObjectID = "760";  */
"Check Table" = "Проверить таблицу";

/*  Class = "NSMenuItem"; title = "Line Down"; ObjectID = "1171";  */
"Line Down" = "На строку вниз";

/*  Class = "NSMenuItem"; title = "Analyze Table"; ObjectID = "761";  */
"Analyze Table" = "Проанализировать таблицу";

/*  Class = "NSMenuItem"; title = "Optimize Table"; ObjectID = "762";  */
"Optimize Table" = "Оптимизировать таблицу";

/*  Class = "NSMenuItem"; title = "Repair Table"; ObjectID = "763";  */
"Repair Table" = "Исправить повреждения таблицы";

/*  Class = "NSMenuItem"; title = "Flush Table"; ObjectID = "764";  */
"Flush Table" = "Сбросить кеш таблицы";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "778";  */
"Show Create Table Syntax..." = "Показать запрос создания таблицы…";

/*  Class = "NSMenuItem"; title = "Show Server Variables..."; ObjectID = "783";  */
"Show Server Variables..." = "Показать переменные сервера…";

/*  Class = "NSMenuItem"; title = "Flush Privileges"; ObjectID = "785";  */
"Flush Privileges" = "Сбросить кеш привилегий";

/*  Class = "NSMenuItem"; title = "Clear Console"; ObjectID = "790";  */
"Clear Console" = "Очистить консоль";

/*  Class = "NSMenuItem"; title = "Show Console"; ObjectID = "791";  */
"Show Console" = "Показать консоль";

/*  Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "794";  */
"Check for Updates..." = "Проверить наличие обновлений…";

/*  Class = "NSMenuItem"; title = "Checksum Table"; ObjectID = "797";  */
"Checksum Table" = "Контрольная сумма таблицы";

/*  Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "806";  */
"Customize Toolbar..." = "Настроить панель инструментов...";

/*  Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "807";  */
"Hide Toolbar" = "Скрыть панель инструментов";

/*  Class = "NSMenuItem"; title = "EUC-KR Korean (euckr)"; ObjectID = "833";  */
"EUC-KR Korean (euckr)" = "EUC-KR Корейская (euckr)";

/*  Class = "NSMenuItem"; title = "UTF-8 Unicode via Latin 1"; ObjectID = "835";  */
"UTF-8 Unicode via Latin 1" = "UTF-8 Юникод через Latin 1";

/*  Class = "NSMenuItem"; title = "Zoom"; ObjectID = "842";  */
"Zoom" = "Изменить масштаб";

/*  Class = "NSMenuItem"; title = "Convert"; ObjectID = "845";  */
/*  Class = "NSMenu"; title = "Convert"; ObjectID = "846";  */
"Convert" = "Преобразовать";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line up"; ObjectID = "1170";  */
"Move the current line or the selected lines one line up" = "Переместить текущую или выделенные строки вверх";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into upper case"; ObjectID = "847";  */
"Convert the selection or the current word into upper case" = "Преобразовать символы выделенного текста в прописные";

/*  Class = "NSMenuItem"; title = "to Uppercase"; ObjectID = "847";  */
"to Uppercase" = "ВСЕ ПРОПИСНЫЕ";

/*  Class = "NSMenuItem"; title = "Select"; ObjectID = "848";  */
/*  Class = "NSMenu"; title = "Select"; ObjectID = "849";  */
"Select" = "Выбрать";

/*  Class = "NSMenuItem"; gToolTip = "Select current word"; ObjectID = "850";  */
"Select current word" = "Выбрать текущее слово";

/*  Class = "NSMenuItem"; title = "Word"; ObjectID = "850";  */
"Word" = "Слово";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into lower case"; ObjectID = "851";  */
"Convert the selection or the current word into lower case" = "Преобразовать символы выделенного текста в строчные";

/*  Class = "NSMenuItem"; title = "to Lowercase"; ObjectID = "851";  */
"to Lowercase" = "все строчные";

/*  Class = "NSMenuItem"; gToolTip = "Convert the first character of the selection or of the current word into upper case"; ObjectID = "852";  */
"Convert the first character of the selection or of the current word into upper case" = "Преобразовать первый символ текущего слова или каждого слова выделенного текста в прописной";

/*  Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155";  */
"Jump to Selection" = "Перейти в выделенному";

/*  Class = "NSMenuItem"; title = "Move"; ObjectID = "1168";  */
/*  Class = "NSMenu"; title = "Move"; ObjectID = "1169";  */
"Move" = "Переместить";

/*  Class = "NSMenuItem"; title = "to Titlecase"; ObjectID = "852";  */
"to Titlecase" = "C Большой Буквы";

/*  Class = "NSMenuItem"; title = "Normalization"; ObjectID = "853";  */
/*  Class = "NSMenu"; title = "Normalization"; ObjectID = "854";  */
"Normalization" = "Нормализация";

/*  Class = "NSMenuItem"; title = "Canonical Decomposing (NFD)"; ObjectID = "855";  */
"Canonical Decomposing (NFD)" = "Каноническая декомпозиция (NFD)";

/*  Class = "NSMenuItem"; title = "Transpose"; ObjectID = "856";  */
"Transpose" = "Транспозиция";

/*  Class = "NSMenuItem"; gToolTip = "Remove all diacritics from selection or current word [façadè → facade]"; ObjectID = "859";  */
"Remove all diacritics from selection or current word [façadè → facade]" = "Убирает диакритические знаки из выделенного [façadè → facade]";

/*  Class = "NSMenuItem"; title = "Remove Diacritics"; ObjectID = "859";  */
"Remove Diacritics" = "Убрать диакритические знаки";

/*  Class = "NSMenuItem"; title = "Canonical Composing (NFC)"; ObjectID = "860";  */
"Canonical Composing (NFC)" = "Каноническая композиция (NFC)";

/*  Class = "NSMenuItem"; title = "Compatibility Decomposition (NFKD)"; ObjectID = "861";  */
"Compatibility Decomposition (NFKD)" = "Совместимая декомпозиция (NFKD)";

/*  Class = "NSMenuItem"; title = "Compatibility Composition (NFKC)"; ObjectID = "862";  */
"Compatibility Composition (NFKC)" = "Совместимая композиция (NFKC)";

/*  Class = "NSMenuItem"; gToolTip = "Select current line"; ObjectID = "863";  */
"Select current line" = "Выбрать текущую строку";

/*  Class = "NSMenuItem"; title = "Line"; ObjectID = "863";  */
"Line" = "Строку";

/*  Class = "NSMenuItem"; title = "All"; ObjectID = "864";  */
"All" = "Всё";

/*  Class = "NSMenuItem"; title = "Export…"; ObjectID = "908";  */
"Export…" = "Экспорт…";

/*  Class = "NSMenuItem"; title = "Add To Favorites"; ObjectID = "910";  */
"Add To Favorites" = "Добавить в избранное";

/*  Class = "NSMenuItem"; title = "MySQL Help"; ObjectID = "914";  */
"MySQL Help" = "Справка по MySQL";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "926";  */
"Copy with Column Names" = "Копировать с названиями колонок";

/*  Class = "NSMenuItem"; title = "Table Relations"; ObjectID = "928";  */
"Table Relations" = "Внешние ключи таблицы";

/*  Class = "NSMenuItem"; title = "Enclosing Brackets"; ObjectID = "932";  */
"Enclosing Brackets" = "В скобках";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "935";  */
"Copy as SQL INSERT" = "Копировать как SQL INSERT";

/*  Class = "NSMenuItem"; title = "Online FAQ"; ObjectID = "938";  */
"Online FAQ" = "Часто задаваемые вопросы (на сайте)";

/*  Class = "NSMenuItem"; title = "Insert NULL value"; ObjectID = "941";  */
"Insert NULL value" = "Вставить значение NULL";

/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "943";  */
/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "1005";  */
"Open…" = "Открыть…";

/*  Class = "NSMenuItem"; title = "Save Query…"; ObjectID = "944";  */
"Save Query…" = "Сохранить запрос…";

/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "971";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "980";  */
/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "1006";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "1015";  */
"Open Recent" = "Открыть недавнее";

/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "981";  */
/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "1016";  */
"Clear Menu" = "Очистить список";

/*  Class = "NSMenuItem"; title = "Back In History"; ObjectID = "991";  */
"Back In History" = "Назад по истории";

/*  Class = "NSMenuItem"; title = "Forward In History"; ObjectID = "992";  */
"Forward In History" = "Вперёд по истории";

/*  Class = "NSMenuItem"; title = "User Accounts..."; ObjectID = "996";  */
"User Accounts..." = "Учётные записи...";

/*  Class = "NSMenuItem"; title = "Open in New Window"; ObjectID = "998";  */
"Open in New Window" = "Открыть в новом окне";

/*  Class = "NSMenuItem"; title = "Provide Feedback"; ObjectID = "1028";  */
"Provide Feedback" = "Обратная связь";

/*  Class = "NSMenuItem"; title = "Show Server Processes..."; ObjectID = "1031";  */
"Show Server Processes..." = "Показать процессы сервера…";

/*  Class = "NSMenuItem"; title = "Table Triggers"; ObjectID = "1038";  */
"Table Triggers" = "Триггеры таблицы";

/*  Class = "NSMenuItem"; title = "Filter Content"; ObjectID = "1041";  */
"Filter Content" = "Фильтр содержимого таблицы";

/*  Class = "NSMenuItem"; title = "Refresh Tables"; ObjectID = "1164";  */
"Refresh Tables" = "Обновить таблицы";

/*  Class = "NSMenuItem"; title = "Filter Tables"; ObjectID = "1045";  */
"Filter Tables" = "Фильтр списка таблиц";

/*  Class = "NSMenuItem"; title = "Keyboard Shortcuts"; ObjectID = "1047";  */
"Keyboard Shortcuts" = "Сочетания клавиш";

/*  Class = "NSMenuItem"; title = "Show Navigator"; ObjectID = "1050";  */
"Show Navigator" = "Показать навигатор";

/*  Class = "NSMenuItem"; title = "Import from Clipboard…"; ObjectID = "1071";  */
"Import from Clipboard…" = "Импорт из буфера обмена…";

/*  Class = "NSMenuItem"; title = "Duplicate Database..."; ObjectID = "1077";  */
"Duplicate Database..." = "Дублировать базу данных…";

/*  Class = "NSMenuItem"; title = "Rename Database..."; ObjectID = "1081";  */
"Rename Database..." = "Переименовать базу данных…";

/*  Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "1089";  */
"Close Tab" = "Закрыть вкладку";

/*  Class = "NSMenuItem"; title = "Line Up"; ObjectID = "1170";  */
"Line Up" = "На строку вверх";

/*  Class = "NSMenuItem"; title = "Provide Translation Feedback"; ObjectID = "1093";  */
"Provide Translation Feedback" = "Сообщить об ошибке перевода";

/*  Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "1104";  */
"Select Previous Tab" = "Выбрать предыдущую вкладку";

/*  Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "1103";  */
"Select Next Tab" = "Выбрать следующую вкладку";

/*  Class = "NSMenuItem"; title = "New Connection Window..."; ObjectID = "960";  */
"New Connection Window..." = "Новое соединение в окне...";

/*  Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "1102";  */
"Move Tab to New Window" = "Переместить вкладку в новое окно";

/*  Class = "NSMenuItem"; title = "New Connection Tab..."; ObjectID = "1111";  */
"New Connection Tab..." = "Новое соединение во вкладке...";

/*  Class = "NSMenuItem"; title = "Save Session"; ObjectID = "1116";  */
"Save Session" = "Сохранить сессию";

/*  Class = "NSMenuItem"; title = "Save Session As…"; ObjectID = "1118";  */
"Save Session As…" = "Сохранить сессию как…";

/*  Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "1124";  */
"Show Tab Bar" = "Показать панель вкладок";

/*  Class = "NSMenuItem"; gToolTip = "Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor"; ObjectID = "943";  */
"Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor" = "Открыть файл соединения (*.spf), файл сессии (*.spfs), или загрузить SQL (*.sql) в окно редактора запросов";

/*  Class = "NSMenuItem"; gToolTip = "Save Custom Query editor content as SQL file"; ObjectID = "944";  */
"Save Custom Query editor content as SQL file" = "Сохранить содержимое редактора запросов как SQL файл";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection"; ObjectID = "963";  */
"Save active connection" = "Сохранить активное соединение";

/*  Class = "NSMenuItem"; title = "Save Connection"; ObjectID = "963";  */
"Save Connection" = "Сохранить соединение";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection as SPF file"; ObjectID = "965";  */
"Save active connection as SPF file" = "Сохранить активное соединение как SPF файл";

/*  Class = "NSMenuItem"; title = "Save Connection As…"; ObjectID = "965";  */
"Save Connection As…" = "Сохранить соединение как…";

/*  Class = "NSMenuItem"; gToolTip = "Open current connection file in a new window"; ObjectID = "998";  */
"Open current connection file in a new window" = "Открыть файл текущего соединения в новом окне";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively"; ObjectID = "1116";  */
"Save all opened connection windows and tabs respectively" = "Сохранить все окна соединений и их вкладки";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively as SPFS file"; ObjectID = "1118";  */
"Save all opened connection windows and tabs respectively as SPFS file" = "Сохранить все окна соединений и их вкладки как SPFS файлы";

/*  Class = "NSMenuItem"; gToolTip = "Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→"; ObjectID = "1103";  */
"Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→" = "Перейти к следующей вкладке в этом окне. Также можно использовать ⇧⌘] или ⌥⌘→";

/*  Class = "NSMenuItem"; gToolTip = "Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←"; ObjectID = "1104";  */
"Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←" = "Перейти к следующей вкладке в этом окне. Также можно использовать ⇧⌘[ или ⌥⌘←";

/*  Class = "NSMenuItem"; title = "Drop Database..."; ObjectID = "1207";  */
"Drop Database..." = "Удалить базу данных…";

/*  Class = "NSMenuItem"; title = "Edit All Fields in Pop-up Sheet"; ObjectID = "1209";  */
"Edit All Fields in Pop-up Sheet" = "Править все поля во всплывающем окне";

/*  Class = "NSMenuItem"; gToolTip = "Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)"; ObjectID = "1041";  */
"Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)" = "Поставить курсор в поле фильтра содержимого таблицы (доступно сочетание клавиш ⌘F на вкладке Содержимого таблицы)";

/*  Class = "NSMenuItem"; gToolTip = "Show the fast, or advanced, filter content table interface"; ObjectID = "1214";  */
"Show the fast, or advanced, filter content table interface" = "Перейти к расширенному фильтру содержимого таблицы";

/*  Class = "NSMenuItem"; title = "Advanced Filter Content"; ObjectID = "1214";  */
"Advanced Filter Content" = "Расширенный фильтр содержимого";

/*  Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1218";  */
"Enter Full Screen" = "Перейти в полноэкранный режим";

/*  Class = "NSMenuItem"; title = "Alter Database…"; ObjectID = "1232";  */
"Alter Database…" = "Настроить базу данных…";

